api_id = 19111097
api_hash = '704c6854726d9cee95e8fe77891625b9'
phone = '89778729273'

lastVacancy = '''**DevOps-инженер (Deployment Infrastructure)** @ **Yandex Cloud**
250 000 —‍ 450 000 ₽/мес на руки

📍Москва (м. Парк культуры), Санкт-Петербург (м. Площадь Ленина)
💼 Только офис или гибрид

**Стек**: GNU/Linux.

**Что делать:** Обеспечивать отказоустойчивость и бесперебойную работу сервисов, решать задачи автоматизации и масштабирования, развивать инструменты и инфраструктурные сервисы.

**О компании:** Yandex Cloud — публичная облачная платформа, которая предоставляет корпорациям, среднему бизнесу и частным разработчикам масштабируемую инфраструктуру, сервисы хранения данных, инструменты машинного обучения и средства разработки. С 2018 года платформа выросла вдвое не только по суммарному доходу, но и по клиентской базе: ежедневно сервисы используют более 10 тысяч компаний.

**💎 Открыть ваш профиль для компаний? →** /openProfile'''
