# Наименование последней вакансии
lastVacancy = '''Собрали еженедельную подборку вакансий, на которые стоит обратить внимание в первую очередь. Здесь то, что **getmatch** нашёл для вас:

[**Руководитель команды SRE (Облачная инфраструктура SberInfra)** @ **Сбер**](https://getmatch.ru/vacancies/17688-rukovoditel-komandy-sre-oblachnaia-infrastruktura-sberinfra?s=digest)
450 000 —‍ 650 000 ₽/мес на руки
💼 Только офис или гибрид

[**Kafka Engineer [Remote]** @ **Самолет**](https://getmatch.ru/vacancies/17740-kafka-engineer?s=digest)
300 000 —‍ 400 000 ₽/мес на руки
👩‍💻 Полная удалёнка

[**SRE-инженер** @ **Яндекс.Маркет**](https://getmatch.ru/vacancies/17813-sre-inzhener?s=digest)
300 000 —‍ 360 000 ₽/мес на руки
💼 Только офис или гибрид

[**Системный администратор Hadoop [Remote]** @ **Ростелеком**](https://getmatch.ru/vacancies/17803-sistemnyi-administrator-hadoop?s=digest)
200 000 —‍ 350 000 ₽/мес на руки
👩‍💻 Можно работать удалённо из РФ

[**DevOps Engineer [Remote]** @ **R2CMarket**](https://getmatch.ru/vacancies/17797-devops-engineer?s=digest)
300 000 —‍ 350 000 ₽/мес на руки
👩‍💻 Полная удалёнка

[**Администратор Oracle** @ **Яндекс (HR Tech)**](https://getmatch.ru/vacancies/17715-administrator-oracle?s=digest)
250 000 —‍ 350 000 ₽/мес на руки
💼 Только офис или гибрид

[**SRE/DevOps ⁢Engineer [Remote]** @ **OneTwoTrip**](https://getmatch.ru/vacancies/17795-sre-devops-engineer?s=digest)
200 000 —‍ 350 000 ₽/мес на руки
👩‍💻 Полная удалёнка

[**DevOps (ET GTP)** @ **Сбер**](https://getmatch.ru/vacancies/17669-devops-et-gtp?s=digest)
250 000 —‍ 350 000 ₽/мес на руки
💼 Только офис или гибрид

[**SRE [Remote]** @ **Самолет**](https://getmatch.ru/vacancies/17786-sre?s=digest)
250 000 —‍ 300 000 ₽/мес на руки
👩‍💻 Полная удалёнка

[**Эксперт отдела эксплуатации СХД** @ **Открытие**](https://getmatch.ru/vacancies/17748-ekspert-otdela-ekspluatatsii-skhd?s=digest)
180 000 —‍ 280 000 ₽/мес на руки
💼 Только офис или гибрид

[**Руководитель группы поддержки СРК** @ **Открытие**](https://getmatch.ru/vacancies/17749-rukovoditel-gruppy-podderzhki-srk?s=digest)
180 000 —‍ 280 000 ₽/мес на руки
💼 Только офис или гибрид

[**Ведущий инженер премиум-поддержки** @ **Yandex Cloud**](https://getmatch.ru/vacancies/13664-vedushchii-inzhener-premium-podderzhki?s=digest)
150 000 —‍ 250 000 ₽/мес на руки
💼 Только офис или гибрид

[**Прикладной администратор (SberApps)** @ **Сбер**](https://getmatch.ru/vacancies/17655-prikladnoi-administrator-sberapps?s=digest)
200 000 —‍ 250 000 ₽/мес на руки
💼 Только офис или гибрид

[**SRE-инженер [Remote]** @ **Positive Technologies**](https://getmatch.ru/vacancies/17798-sre-inzhener?s=digest)
от 250 000 ₽/мес на руки (примерный уровень)
👩‍💻 Можно работать удалённо из РФ

[**Системный инженер (СЭД) [Remote]** @ **Гринатом**](https://getmatch.ru/vacancies/17724-sistemnyi-inzhener-sed?s=digest)
≈ 150 000 —‍ 250 000 ₽/мес на руки (примерный уровень)
👩‍💻 Полная удалёнка


__⚡️ Чтобы получать больше офферов, откройте профиль для компаний. Подробнее: ____/open_profile__'''
