# Наименование последней вакансии
lastVacancy = '''**DevOps Engineer [Remote]** @ **СберЗдоровье**
200 000 —‍ 300 000 ₽/мес на руки

📍Москва (м. Автозаводская)
👩‍💻 Можно работать удалённо из РФ

**Стек**: Linux, Bash/Python, Docker, Ansible, Kubernetes, Git, SQL, NoSQL.

**Что делать:** Писать пайплайны, масштабировать проект, администрировать инфраструктуру в рамках проекта, а также мониторить и логировать проект.

**О компании:** СберЗдоровье — крупнейший в России Digital Health сервис. Создан на базе компании DocDoc и входит в Группу компаний Сбербанк. Объединяет различные сервисы цифровой медицины: поиск и онлайн-запись к врачам в 15 регионах России, онлайн-консультации с врачами 40 специальностей (телемедицина), электронная медицинская карта и другие.

**💎 Открыть ваш профиль для компаний? →** /openProfile'''
