# Наименование последней вакансии
lastVacancy = '''[**DevOps Team Lead (Cистемы мониторинга) [Remote]**](https://getmatch.ru/vacancies/17460-devops-team-lead-cistemy-monitoringa?s=bot-vacancy-header)** @ SberMarket IT**
350 000 —‍ 400 000 ₽/мес на руки

📍Москва (м. Новокузнецкая)
👩‍💻 Можно работать удалённо из РФ

**Стек**: Unix/Linux, Kubernetes, Bash/Python/Ruby/Golang, Terraform, Ansible, Puppet, SaltStack, Nginx/HAProxy, OpenTelemetry, Grafana.

**Что делать:** Выстраивать стратегию развития Observability, управлять командой, формировать бэклог, строить платформу Observability на основе open-source продуктов.

**О компании:** СберМаркет — это онлайн-сервис доставки из магазинов и ресторанов. За 10 лет сервис вырос из foodtech-стартапа в высокотехнологичную компанию, лидера рынка e-grocery. СберМаркет — это профессиональная команда и надёжная IT-инфраструктура, которая увеличилась в 77 раз с 2019 года. СберМаркет Tech объединяет свыше 1 300+ IT-специалистов. Они создают вдохновляющий продукт для миллионов клиентов.

**💎 Открыть ваш профиль для компаний? →** /openProfile'''
