# Наименование последней вакансии
lastVacancy = '''**Senior DevOps Engineer (Финансовая платформа) [Remote]** @ **Raiffeisen Bank**
от 400 000 ₽/мес на руки (примерный уровень)

📍Москва (м. Технопарк)
👩‍💻 Полная удалёнка

**Стек**: CI/CD, Bash, Python.

**Что делать:** Отвечать за качество IT-сервиса, анализировать и оптимизировать производительность различных компонентов сервиса, поддерживать и настраивать мониторинг различных систем и инфраструктуры.
 
**О компании:** Райффайзенбанк — один из 11 системно значимых банков России и часть международной банковской Группы Райффайзен (15 стран, 1,8 млн.+ клиентов, лучший иностранный банк десятилетия по версии SPEAR’‎s).

**💎 Открыть ваш профиль для компаний? →** /openProfile'''
