# Наименование последней вакансии
lastVacancy = '''[**SRE Engineer (Clickstream) [Remote]**](https://getmatch.ru/vacancies/17013-sre-engineer-clickstream?s=bot-vacancy-header)** @ Avito**
от 250 000 ₽/мес на руки (примерный уровень)

📍Москва (м. Белорусская)
👩‍💻 Полная удалёнка

**Стек**: Python, Docker, ELK, Kubernetes.

**Что делать:** Мониторить жизнедеятельность кластера и решать возникающие проблемы, дорабатывать инструменты под новые требования.

**О компании:** Avito.ru — самый популярный сайт объявлений в России, входит в топ-5 площадок рунета, топ-3 мировых классифайдов, топ-3 самых дорогих компаний рунета. Каждый месяц на Авито бывает более 33 миллионов человек — это около четверти населения России.

**💎 Открыть ваш профиль для компаний? →** /openProfile'''
