# Наименование последней вакансии
lastVacancy = '''[**DevOps Team Lead [Remote]**](https://getmatch.ru/vacancies/18274-devops-team-lead?s=bot-vacancy-header)** @ MTS**

👩‍💻 Можно работать удалённо из РФ

**Стек**: GitLab, Ansible, Grafana, Kibana, Prometheus.

**Что делать:** Организовывать рабочие процессы команды и нанимать сотрудников, проектировать CI/CD-решения и инструменты для поддержки жизненного цикла разработки сервисов и приложений.

**О компании:** МТС Digital — сердце цифровой экосистемы МТС. Облачные сервисы, суперкомпьютер, системы видеоаналитики, IoT, собственная лаборатория AI и 20+ петабайт данных, финтех, стриминг, гейминг, мобильные приложения. Каждый день они работают над тем, чтобы вывести мобильную и веб-разработку на новый уровень благодаря сплоченным продуктовым командам и Agile-методологиям.

**💎 Открыть ваш профиль для компаний? →** /openProfile'''
