# Наименование последней вакансии
lastVacancy = '''[**DevOps-инженер (Брокерский бизнес) [Remote]**](https://getmatch.ru/vacancies/18035-devops-inzhener-brokerskii-biznes?s=bot-vacancy-header)** @ Иннотех**
≈ 200 000 —‍ 400 000 ₽/мес на руки (примерный уровень)

📍Москва (м. Динамо)
👩‍💻 Можно работать удалённо из РФ

**Стек**: Linux RHEL/CentOS, PowerShell/Bash/Python, TeamCity, Gitlab, Bitbucket, Nexus, Ansible, SonarQube, SQL, Nginx, Kafka, RabbitMQ, PostgreSQL.

**Что делать:** Администрировать прикладное программное обеспечение стендов тестирования, выявлять и устранять дефекты инсталляции приложений, реализовывать и развивать решения CI/CD, разрабатывать и развивать автоматизации внутренних сервисов и задач администрирования.
 
**О компании:** Иннотех занимается разработкой ПО для банковской отрасли.'''
