# Наименование последней вакансии
lastVacancy = '''Собрали еженедельную подборку вакансий, на которые стоит обратить внимание в первую очередь. Здесь то, что **getmatch** нашёл для вас:

[**Инженер Linux [Remote]** @ **Selecty**](https://getmatch.ru/vacancies/18072-inzhener-linux?s=digest)
350 000 —‍ 450 000 ₽/мес на руки
👩‍💻 Полная удалёнка

[**DevOps Engineer  [Remote]** @ **Selecty**](https://getmatch.ru/vacancies/18079-devops-engineer?s=digest)
300 000 —‍ 450 000 ₽/мес на руки
👩‍💻 Можно работать удалённо из РФ

[**Senior DevOps Engineer [Remote]** @ **Payler**](https://getmatch.ru/vacancies/18092-senior-devops-engineer?s=digest)
3 480 —‍ 4 000 $/мес на руки
👩‍💻 Полная удалёнка

[**Администратор баз данных (Oracle и PostgreSQL)** @ **СберСпасибо**](https://getmatch.ru/vacancies/17981-administrator-baz-dannykh-oracle-i-postgresql?s=digest)
💼 Только офис или гибрид

[**DevOps-инженер (Брокерский бизнес) [Remote]** @ **Иннотех**](https://getmatch.ru/vacancies/18035-devops-inzhener-brokerskii-biznes?s=digest)
≈ 200 000 —‍ 400 000 ₽/мес на руки (примерный уровень)
👩‍💻 Можно работать удалённо из РФ

[**DevOps-инженер [Remote]** @ **Иннотех**](https://getmatch.ru/vacancies/17972-devops-inzhener?s=digest)
≈ 200 000 —‍ 400 000 ₽/мес на руки (примерный уровень)
👩‍💻 Можно работать удалённо из РФ

[**DevOps Engineer (CIB Advanced Analytics) [Remote]** @ **Raiffeisen Bank**](https://getmatch.ru/vacancies/18030-devops-engineer-cib-advanced-analytics?s=digest)
от 300 000 ₽/мес на руки (примерный уровень)
👩‍💻 Полная удалёнка


__⚡️ Чтобы получать больше офферов, откройте профиль для компаний. Подробнее: ____/open_profile__'''
