# Наименование последней вакансии
lastVacancy = '''**Инженер-аналитик [Remote]** @ **Sportmaster Lab**
от 120 000 ₽/мес на руки (примерный уровень)

👩‍💻 Полная удалёнка

**Стек**: REST API, SOAP, HTTP, HTML, XML, JSON, OSI, TCP/IP.

**Что делать:** Заниматься эксплуатацией и обеспечением бесперебойной работы высоконагруженных сервисов, анализировать и решать инциденты, прорабатывать задачи на автоматизацию инструментов в рамках эксплуатации.

**О компании:** Sportmaster Lab — ИТ-компания в составе группы компаний Спортмастер. Они развивают флагманские продукты — продающие сайты и мобильные приложения, разрабатывают внутренние продукты для сотрудников — платформы, сервисы, back-office системы и другое. Спортмастер входит в ТОП 4 ведущих розничных спортивных компаний Европы (SGI Europe 2019). Компания работает с заказчиками из 12 стран, 200+ продуктов в 18 функциональных областях.

**💎 Открыть ваш профиль для компаний? →** /openProfile'''
