# Наименование последней вакансии
lastVacancy = '''[**Hadoop-инженер [Remote]**](https://getmatch.ru/vacancies/17406-hadoop-inzhener?s=bot-vacancy-header)** @ МегаФон**
200 000 —‍ 400 000 ₽/мес на руки

👩‍💻 Можно работать удалённо из РФ

**Стек**: Hadoop.

**Что делать:** Поддерживать, развивать и мониторить существующие Hadoop-кластеры, развивать инфраструктуру хранилища, автоматизировать процедуры развёртывания и обслуживания кластера.

**О компании:** Мегафон (>70 млн. абонентов) — российская телекоммуникационная компания, предоставляющая услуги сотовой связи, а также местной телефонной связи, широкополосного доступа в Интернет, кабельного телевидения и ряд сопутствующих услуг. Первыми запустили высокоскоростной интернет в России и уже тестируют сеть 5G.

**💎 Открыть ваш профиль для компаний? →** /openProfile'''
