# Наименование последней вакансии
lastVacancy = '''**Senior DevOps-инженер (Analytic Systems) [Remote]** @ **SberMarket IT**
300 000 —‍ 350 000 ₽/мес на руки

👩‍💻 Можно работать удалённо из РФ

**Стек**: Kubernetes, Helm, Docker, Ansible, Terraform, PyPI/Nexus, CI/CD, Prometheus, Grafana, ELK, EFK, Graylog, Python, Gitlab.

**Что делать:** Обеспечивать запуск и сопровождение ETL-процессов AirFlow, Spark, Trino, развивать общую инфраструктуру в двух дата-центрах: разрабатывать инфраструктурный код и способы его деплоя, покрывать этот код тестами, настраивать системы мониторинга и алертинга аналитических систем.

**О компании:** СберМаркет — это онлайн-сервис доставки из магазинов и ресторанов. За 10 лет сервис вырос из foodtech-стартапа в высокотехнологичную компанию, лидера рынка e-grocery. СберМаркет — это профессиональная команда и надёжная IT-инфраструктура, которая увеличилась в 77 раз с 2019 года. СберМаркет Tech объединяет свыше 1 300+ IT-специалистов. Они создают вдохновляющий продукт для миллионов клиентов.

**💎 Открыть ваш профиль для компаний? →** /openProfile'''
