# Наименование последней вакансии
lastVacancy = '''**DevOps Engineer ** @ **Сбербанк Страхование**
200 000 —‍ 300 000 ₽/мес на руки

📍Москва (м. Проспект Мира)
💼 Только офис или гибрид

**Стек**: Linux, Docker, CI/CD, Ansible/Jenkins/Nexus/Bitbucket, Prometheus/Grafana, Zabbix, Bash/Python, Kubernetes, Helm, Jira.

**Что делать:** Обеспечивать бесперебойную работу сервисов, настраивать и сопровождать CI/CD-процессы, администрировать и мониторить Linux-серверы, Docker-контейнеры и кластеры Kubernetes в составе автоматизированных систем.

**О компании:** Сбербанк Страхование — дочерняя компания Сбербанка России, специализирующаяся на программах рискового, накопительного и инвестиционного страхования жизни. Лидер российского рынка страхования жизни с 2014 года и крупнейшая компания общего страхования России по итогам 2018 года.

**💎 Открыть ваш профиль для компаний? →** /openProfile'''
